[
  {
    "name": "TradEmploi",
    "repo": "https://github.com/France-Travail/TradEmploi",
    "category": "accessibilite&inclusion",
    "description": "TradEmploi (ou TradSNCF) est une application web de traduction instantanée multilingue qui permet à deux personnes ne parlant pas la même langue de dialoguer chacune dans la leur. Elle combine reconnaissance vocale, traduction automatique et synthèse vocale en 130 langues pour favoriser l’inclusion dans les services publics.",
    "tags": ["traduction", "multilingue", "inclusion", "accessibilité"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Sensibilisation à la Conception Responsable de Service Numérique",
    "repo": "https://github.com/France-Travail/sensibilisation-conception-responsable",
    "category": "eco",
    "description": "Site web statique de sensibilisation à la conception responsable des services numériques. Il présente les impacts environnementaux et sociaux du numérique, les principes de frugalité et de durabilité, ainsi que des fiches métiers pratiques pour initier une démarche d’écoconception accessible à tous.",
    "tags": ["écoconception", "sobriété", "numérique responsable"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Gabarit",
    "repo": "https://github.com/France-Travail/gabarit",
    "category": "ia",
    "description": "Gabarit fournit des templates Python prêts à l’emploi pour lancer rapidement des projets de Data Science et d’intelligence artificielle. Trois frameworks couvrent le NLP, la donnée numérique et la vision par ordinateur, avec intégration DVC, MLFlow et Streamlit pour un développement IA éthique et industrialisable.",
    "tags": ["data science", "framework", "machine learning", "IA"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Outils et Pratiques d'Architecture",
    "repo": "https://github.com/France-Travail/Architecture",
    "category": "architecture",
    "description": "Espace collaboratif des architectes de la DSI France Travail, dédié au partage d’outils, de guides et de retours d’expérience. Ce dépôt promeut une approche continue et durable de l’architecture SI : résiliente, ouverte, écoresponsable et centrée sur la collaboration entre les équipes produit et métier.",
    "tags": ["architecture", "si plateforme", "collaboration", "documentation"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Words n Fun",
    "repo": "https://github.com/France-Travail/words_n_fun",
    "category": "ia",
    "description": "Module Python de prétraitement linguistique pour projets NLP. Words’n Fun fournit des pipelines de nettoyage et de normalisation du texte afin d’uniformiser et d’accélérer la préparation des données pour les modèles d’analyse sémantique et d’apprentissage automatique basés sur le langage naturel.",
    "tags": ["nlp", "prétraitement", "text mining", "pipeline"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Happy_vllm",
    "repo": "https://github.com/France-Travail/happy_vllm",
    "category": "ia",
    "description": "happy_vLLM est une API REST optimisée pour le moteur vLLM, conçue pour le déploiement en production de modèles de langage. Elle offre des endpoints standardisés, une documentation Swagger et une image Docker prête à l’emploi pour servir des LLM performants et scalables à grande échelle.",
    "tags": ["LLM", "API", "vLLM", "IA générative"],
    "logo": "/img/happy_vllm.png",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Embcompare",
    "repo": "https://github.com/France-Travail/embcompare",
    "category": "ia",
    "description": "EmbCompare est un outil Python permettant de comparer visuellement et numériquement des embeddings NLP. Il propose une interface Streamlit et des rapports JSON interactifs pour analyser la cohérence, l’évolution et la performance des représentations vectorielles issues de différents modèles de langage.",
    "tags": ["NLP", "embedding", "évaluation", "comparaison"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Benchmark_llm_serving",
    "repo": "https://github.com/France-Travail/benchmark_llm_serving",
    "category": "ia",
    "description": "Benchmark LLM Serving est un outil de mesure de performance pour les API de modèles de langage. Il évalue la rapidité, la latence, la génération parallèle et la consommation GPU des backends vLLM et Mistral, générant des rapports comparatifs et des graphiques d’analyse détaillés.",
    "tags": ["benchmark", "LLM", "performance", "vLLM", "Mistral"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Fairlens_pe",
    "repo": "https://github.com/France-Travail/fairlens_pe",
    "category": "ia",
    "description": "Adaptation interne de FairLens, une bibliothèque Python open source pour détecter automatiquement les biais et mesurer l’équité dans les données. Ce fork intégré à Gabarit renforce la démarche d’IA éthique et responsable de France Travail en évaluant la représentativité et la neutralité des modèles.",
    "tags": ["fairness", "bias", "éthique", "IA responsable"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Anotéa",
    "repo": "https://github.com/StartupsPoleEmploi/anotea",
    "category": "accessibilite&inclusion",
    "description": "Anotéa est un service public qui permet aux demandeurs d’emploi de partager leur avis sur les formations suivies. Les retours collectés et anonymisés sont réconciliés pour offrir une information fiable, consultable via API et widget, garantissant transparence et amélioration continue de l’offre.",
    "tags": ["avis", "formation", "usager", "transparence"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  },
  {
    "name": "Referentiel Ecoconception",
    "repo": "https://github.com/France-Travail/referentiel-ecoconception",
    "category": "eco",
    "description": "Référentiel d’écoconception numérique de France Travail, proposant des critères, outils et exemples concrets pour réduire l’empreinte environnementale des services numériques. Il complète la plateforme de sensibilisation à la conception responsable et soutient la durabilité du numérique public.",
    "tags": ["écoconception", "référentiel", "durabilité", "responsabilité"],
    "logo": "",
    "maintainers": [],
    "lastUpdate": "2025-10-13",
    "status": "maintenu",
    "external": false
  }
]
