[
  {
    "slug": "accessibilite-inclusion",
    "title": "Accessibility & Inclusion",
    "shortDescription": "Digital tools designed for everyone, ensuring fair access to employment and training.",
    "longDescription": "This theme brings together projects that promote digital inclusion and the accessibility of public services. The tools developed aim to remove linguistic, technical or cognitive barriers, ensuring that everyone can benefit from the same opportunities to access employment, training and information.",
    "icon": "/img/icon-accessibilite.png"
  },
  {
    "slug": "eco",
    "title": "Eco-design",
    "shortDescription": "Towards a more sustainable, responsible and energy-efficient digital world.",
    "longDescription": "Projects in this theme advocate for the responsible design of digital services. They raise awareness among teams about the environmental and social impact of technology, and provide guidelines, tools, and best practices to reduce the carbon footprint while improving the long-term durability of digital products.",
    "icon": "/img/icon-eco.png"
  },
  {
    "slug": "architecture",
    "title": "Architecture",
    "shortDescription": "Shared practices for a structured, resilient and sustainable information system.",
    "longDescription": "This theme highlights initiatives shaping the transformation of France Travail’s information system. It emphasizes continuous architecture, living documentation, and collaboration between architects, developers, and business stakeholders.",
    "icon": "/img/icon-architecture.png"
  },
  {
    "slug": "si-plateforme",
    "title": "Platform Information System",
    "shortDescription": "Building an agile, secure and high-performing information system for users.",
    "longDescription": "This category gathers projects that enhance mutualization, security, and interoperability across France Travail’s information system. The goal is to create a modular, open, and reusable ecosystem of services to foster innovation and improve the quality of public digital services.",
    "icon": "/img/icon-si.png"
  },
  {
    "slug": "ia",
    "title": "Artificial Intelligence",
    "shortDescription": "Ethical, transparent and human-centered AI tools and models.",
    "longDescription": "This theme features AI-related projects developed or supported by France Travail: frameworks, APIs and data processing tools. All projects share the same goal: to make AI accessible, explainable, and aligned with human needs.",
    "icon": "/img/icon-ia.png"
  }
]